brew 'awscli'
brew 'curl'
brew 'doctl'
brew 'ffmpeg'
brew 'git'
brew 'go'
brew 'heroku-toolbelt'
brew 'hub'
brew 'jq'
brew 'kubernetes-cli'
brew 'mackup'
brew 'mas'
brew 'openssh'
brew 'packer'
brew 'python3'
brew 'shellcheck'
brew 'terraform'
brew 'vim'
brew 'watch'
brew 'wget'
brew 'youtube-dl'

cask '1password'
cask 'adobe-photoshop-lightroom'
cask 'airserver'
cask 'arq'
cask 'atom'
cask 'beamer'
cask 'docker'
cask 'dropbox'
cask 'evernote'
cask 'geekbench'
cask 'google-chrome'
cask 'google-cloud-sdk'
cask 'google-photos-backup'
cask 'iterm2'
cask 'kindle'
cask 'microsoft-office'
cask 'minikube'
cask 'musicbrainz-picard'
cask 'sketch'
cask 'skype'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'transmission'
cask 'tunnelblick'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
cask 'whatsapp'
cask 'xld'

mas 'Parcel', id: 639968404
mas 'Pocket', id: 568494494
mas 'Tweetbot', id: 557168941
