brew 'awscli'
brew 'curl'
brew 'heroku-toolbelt'
brew 'git'
brew 'hub'
brew 'wget'
brew 'shellcheck'
brew 'mas'
brew 'mackup'
brew 'vim'
brew 'packer'
brew 'terraform'

cask 'atom'
cask 'skype'
cask 'slack'
cask 'spotify'
cask 'google-chrome'
cask 'google-cloud-sdk'
cask 'arq'
cask 'dropbox'
cask 'flux'
cask 'kindle'
cask 'microsoft-office'
cask 'spectacle'
cask 'vlc'
cask 'font-menlo-for-powerline'
cask 'font-sauce-code-powerline'

# Mac App Store apps
mas 'Parcel', id: 639968404
mas '1Password', id: 443987910
