brew 'awscli'
brew 'curl'
brew 'ffmpeg'
brew 'git'
brew 'heroku-toolbelt'
brew 'hub'
brew 'mackup'
brew 'mas'
brew 'packer'
brew 'shellcheck'
brew 'terraform'
brew 'vim'
brew 'wget'
brew 'youtube-dl'

cask 'arq'
cask 'atom'
cask 'docker'
cask 'dropbox'
cask 'evernote'
cask 'flux'
cask 'geekbench'
cask 'google-chrome'
cask 'google-cloud-sdk'
cask 'iterm2'
cask 'kindle'
cask 'microsoft-office'
cask 'skype'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'transmission'
cask 'vlc'
cask 'whatsapp'

mas '1Password', id: 443987910
mas 'Parcel', id: 639968404
mas 'Tweetbot', id: 557168941
mas 'Pocket', id: 568494494 
